tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "java"
cask "java8"
brew "openssl"
brew "ammonite-repl"
brew "bash"
brew "bat"
brew "colordiff"
brew "coreutils"
brew "fasd"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fswatch"
brew "fzf"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "graphviz"
brew "htop"
brew "httpie"
brew "jq"
brew "magic-wormhole"
brew "mosh"
brew "neovim"
brew "nodenv"
brew "pandoc"
brew "postgresql"
brew "pup"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "sbt"
brew "stow"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "wget"
brew "zookeeper"
brew "zsh"
brew "heroku/brew/heroku"
cask "bitbar"
cask "docker"
cask "font-fira-code"
cask "font-hack"
cask "font-inconsolata"
cask "font-source-code-pro-for-powerline"
cask "iina"
cask "intellij-idea-ce"
cask "iterm2"
cask "keybase"
cask "kindlegen"
cask "kitty"
cask "ramme"
cask "skype"
cask "slack"
cask "spotify"
cask "transmission"
cask "unetbootin"
cask "visual-studio-code"
